Repository: Quebecca/qc_references
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: fr

# mod_qcPageReferences
source: Page References
fr: Références à la page

# defaultTitle
source: Qc page references Module
fr: Module Qc pour les références à une page

source: Page uid
fr: Uid de page

# referenceTo
source: References to
fr: Références à

# noReference
source: No reference found
fr: Aucune référence trouvée

# hideDisableOrDeletedElements
source: Show deleted or hidden items
fr: Afficher les éléments effacés ou masqués

source: references found
fr: références trouvées

source: - hidden
fr: - caché

source: - deleted
fr: - supprimé

source: Stop
fr: Arrêt

source: Start
fr: Lancement

source: days
fr: jours
